---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Stairs
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 楼梯
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Stairs

**中文**: 楼梯